/* about clicksliver */
"About ClickSliver" = "À propos de ClicTranché";

/* open catalog pane */
"Catalog" = "";

/* Application name */
"ClickSliver" = "ClicTranché";

/* Help */
"Help" = "Secours";

